import React from "react";
import "./about.css";

const About = () => {
  return (
    <div className="container-about">
      <h3 className="h3-about">קצת עלינו</h3>
      <p className="p-about">
        ברוכים הבאים למשפחתון
        <br></br>
        המשפחתון שלנו הוא המקום המושלם לתת לילדים שלכם חוויות חיוביות ולימודים
        מהנים. הגן שלנו מתמחה בלספק סביבה בטוחה ונעימה לילדים שלכם ומאפשר להם
        לפתח יכולות חדשות ולהשיג הישגים חשובים
        <br></br>
        במשפחתון שלנו אנו מאמינים בצמיחה והתפתחות מתמדת וכך נותנים לילדים כלים
        להתמודד עם קשיים ולהשגת מטרות בחיים. אנו מזמינים אתכם להצטרף אלינו
        ולהגדיל את המשפחה המגוונת והמתפתחת שלנו
      </p>
    </div>
  );
};

export default About;
